-- phpMyAdmin SQL Dump
-- version 4.5.4.1deb2ubuntu2.1
-- http://www.phpmyadmin.net
--
-- Хост: localhost
-- Час створення: Трв 07 2019 р., 20:04
-- Версія сервера: 10.0.38-MariaDB-0ubuntu0.16.04.1
-- Версія PHP: 7.2.17-1+ubuntu16.04.1+deb.sury.org+3

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База даних: `BLACK_MARKET`
--

-- --------------------------------------------------------

--
-- Структура таблиці `category`
--

CREATE TABLE `category` (
  `category_id` int(11) NOT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `name` text,
  `description` text,
  `img` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп даних таблиці `category`
--

INSERT INTO `category` (`category_id`, `parent_id`, `name`, `description`, `img`) VALUES
(1, NULL, 'Промислові', NULL, NULL),
(2, NULL, 'Харчові', NULL, NULL),
(3, 2, 'Морепродукти', NULL, NULL),
(4, 3, 'Ікра', NULL, NULL),
(5, 1, 'Текстильні вироби', NULL, NULL),
(6, 5, 'Одяг, взуття та аксесуари', NULL, NULL),
(7, 5, 'Предмети гігієни', NULL, NULL),
(8, 7, 'Рушник', NULL, NULL),
(9, 2, 'Салат', NULL, NULL),
(10, 2, 'Овочі', NULL, NULL),
(17, 16, 'Борсетка', NULL, NULL),
(12, 2, 'Сухофрукти', NULL, NULL),
(13, 2, 'Фрукти', NULL, NULL),
(16, 6, 'Сумки', NULL, NULL),
(18, 2, 'Вироби макаронні', NULL, NULL),
(19, 1, 'Побутові дрібниці', NULL, NULL),
(20, 19, 'Кілочки для скатертини', NULL, NULL),
(21, 12, 'Курага', NULL, NULL),
(22, 12, 'Kluth', NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблиці `category_keywords`
--

CREATE TABLE `category_keywords` (
  `category_id` int(11) NOT NULL,
  `keywords` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп даних таблиці `category_keywords`
--

INSERT INTO `category_keywords` (`category_id`, `keywords`) VALUES
(16, 'сумка, сумки, сумка через плече, рюкзак, портфель, борсетка, барсетка'),
(12, 'сухофрукти, курага, родзинки, ізюм, журавлина, фініки, банани сушені, сушені банани, ананаси сушені, сушені ананаси, kluth'),
(18, 'вироби макаронні, макаронні вироби, вермішель, локшина, мівіна, ролтон, ріжки'),
(13, 'фрукти, фрукт, яблуко, груша, банан, ананас, яблука, груші, банани, ананаси, апельсин, апельсини, лимон, лимони, вишня, черешня, черешні, персик, персики, персик, абрикос, абрикоси'),
(10, 'картопля, помідор, помідори, томат, томати, огірки, огірок, цибуля, кріп, укріп, рукула, редька, редиска, морква, буряк, буряки'),
(7, 'предмети гігієни, гігієна, рушник рушнички, зубна щітка, палички для вух, вушні палички, зубна нитка, зуб, зубна паста, гель для душу, гель для волосся, лак для волосся, шампунь, мило');

-- --------------------------------------------------------

--
-- Структура таблиці `delivery_network`
--

CREATE TABLE `delivery_network` (
  `delivery_network_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `description` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп даних таблиці `delivery_network`
--

INSERT INTO `delivery_network` (`delivery_network_id`, `name`, `description`) VALUES
(1, 'АТБ', ''),
(2, 'Сільпо', '');

-- --------------------------------------------------------

--
-- Структура таблиці `product`
--

CREATE TABLE `product` (
  `product_id` int(11) NOT NULL,
  `title` text NOT NULL,
  `weight` varchar(255) DEFAULT NULL,
  `price` int(11) DEFAULT NULL,
  `old_price` float DEFAULT NULL,
  `img` text,
  `start` datetime DEFAULT NULL,
  `end` datetime DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп даних таблиці `product`
--

INSERT INTO `product` (`product_id`, `title`, `weight`, `price`, `old_price`, `img`, `start`, `end`) VALUES
(40243, 'Чашка «Мушля»', 'шт.', 24, 49.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b751ce5fe.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40244, 'Арахіс смажений', 'кг', 58, 84.4, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae739ecfa.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40245, 'Манго сушене шматочки ТМ Kluth', '100 г', 110, 159.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce833166c.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40246, 'Борсетка через плече ТМ Mandry', '30×25 см', 349, 1396, 'https://content.silpo.ua/uploads/2019/04/09/5cac5e98e7728.png', '2019-04-04 03:00:00', '2019-07-31 03:00:00'),
(40247, 'Вироби макаронні Pasta Zara «Тварини»', '500 г', 25, 34.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce950fc0a.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40248, 'Насадка для пляшки «Бармен»', 'шт.', 18, 49.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b751f27d0.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40249, 'Буряк «Грінвіль» варений', '500 г', 23, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae74106f4.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40250, 'Вишня сушена ТМ Kluth', '50 г', 80, 119.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8343903.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40251, 'Сумка через плече ТМ Mandry', '21×29×7 см', 399, 1596, 'https://content.silpo.ua/uploads/2019/04/05/5ca740ad12e24.png', '2019-04-04 03:00:00', '2019-07-31 03:00:00'),
(40252, 'Олія оливкова Pons Kids Extra Virgin', '250 мл', 119, 169, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce952e12a.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40253, 'Набір форм силіконових для випікання', '6 шт./уп.', 35, 79.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b75216a96.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40254, 'Креветки в глазурі варено-морожені', 'кг', 139, 189, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae746afff.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40255, 'Суміш ягід та горіхів ТМ Kluth', '150 г', 119, 168.89, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8352dde.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40256, 'Сумка для ноутбука ТМ Mandry', '40×30×7 см', 499, 1996, 'https://content.silpo.ua/uploads/2019/04/05/5ca740ad64388.png', '2019-04-04 03:00:00', '2019-07-31 03:00:00'),
(40257, 'Олія оливкова Pons Babies Extra Virgin', '250 мл', 119, 169, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce953fbd6.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40258, 'Щітка для склянки «Це дуже просто»', 'шт.', 15, 39.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b7522b178.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40259, 'Скумбрія без голови слабосолена', 'кг', 100, 139, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae74c2680.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40260, 'Сумка дорожня ТМ Mandry', '58×30×34 см', 999, 3996, 'https://content.silpo.ua/uploads/2019/04/05/5ca740adabd65.png', '2019-04-04 03:00:00', '2019-07-31 03:00:00'),
(40261, 'Кеш\'ю ядра горіхів ТМ Kluth', '200 г', 139, 199.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce83638e2.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40262, 'Пластівці рисові органічні Rosies Monkey з какао', '200 г', 75, 109, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce9555117.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40263, 'Штора антимоскітна «Останній рубіж»', 'шт.', 99, 199, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b752432b8.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40264, 'Ікра тріски «Водный мир»', '120 г', 26, 38.5, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7531dd0.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40265, 'Рюкзак ТМ Mandry', '38×28×13 см', 599, 2396, 'https://content.silpo.ua/uploads/2019/04/05/5ca740ae04c7a.png', '2019-04-04 03:00:00', '2019-07-31 03:00:00'),
(40266, 'Інжир ТМ Kluth', '200 г', 104, 149.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8376599.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40267, 'Пластівці кукурудзяні органічні Rosies Owl', '200 г', 75, 109, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce95636f9.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40268, 'Шторка віконна автомобільна «Затінок»', '2 шт./уп.', 25, 49.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b7525600f.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40269, 'Ікра сайди «Водный мир»', '120 г', 26, 38.5, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7588e30.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40270, 'Рюкзак ТМ Mandry', '45×30×15 см', 699, 2796, 'https://content.silpo.ua/uploads/2019/04/05/5ca740ae3fb12.png', '2019-04-04 03:00:00', '2019-07-31 03:00:00'),
(40271, 'Скумбрія атлантична філе в оливковій олії ТМ King Oscar', '115 г', 40, 57.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce838941b.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40272, 'Пластівці кукурудзяні «Золоте зерно» глазуровані медові', '300 г', 23, 28.39, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce9573309.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40273, 'Сітка віконна протимоскітна 100×130 см «Комарів.net»', 'шт.', 25, 59.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b75269b9f.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40274, 'Крабові палички VICI', '500 г', 55, 105, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae75e5a45.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40275, 'Валіза ТМ Mandry', '40×38×23 см', 1399, 5596, 'https://content.silpo.ua/uploads/2019/04/05/5ca740ae814e8.png', '2019-04-04 03:00:00', '2019-07-31 03:00:00'),
(40276, 'Скумбрія атлантична філе «По-середземноморськи» ТМ King Oscar', '115 г', 40, 54.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8399ed5.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40277, 'Пластівці кукурудзяні «Золоте зерно» глазуровані', '300 г', 23, 28.39, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce95a532e.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40278, 'Відлякувач шкідників ультразвуковий Assassin', 'шт.', 65, 149, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b7527e327.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40279, 'Сир плавлений «Комо» вершковий 55% жиру', '90 г', 9, 15.69, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae763d6c5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40280, 'Валіза ТМ Mandry', '60×40×24 см', 1599, 6396, 'https://content.silpo.ua/uploads/2019/04/05/5ca740aecb681.png', '2019-04-04 03:00:00', '2019-07-31 03:00:00'),
(40281, 'Макаронні вироби Mafalda Corta ТМ Garofalo', '500 г', 35, 47.94, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce83aa228.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40282, 'Пюре Gerber яблуко і чорнослив', '130 г', 26, 32.79, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce95c292e.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40283, 'Мишка бездротова Havit HV-MS989GT', 'шт.', 129, 249, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b75293866.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40284, 'Сир плавлений «Комо» з зеленню та часником 55% жиру', '90 г', 9, 15.69, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae768a671.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40285, 'Валіза ТМ Mandry', '70×47×28 см', 1799, 7196, 'https://content.silpo.ua/uploads/2019/04/05/5ca740af1ebbd.png', '2019-04-04 03:00:00', '2019-07-31 03:00:00'),
(40286, 'Макаронні вироби «Радіатори» ТМ Garofalo', '500 г', 35, 47.94, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce83ba697.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40287, 'Пюре Gerber яблуко й гарбуз', '130 г', 26, 32.79, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce95d26e5.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40288, 'Наліпки випуклі «Фламінго»', 'уп.', 23, 49.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b752a93d8.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40289, 'Сир Mlekovita La Polle Bleu 38% жиру, Польща', '150 г', 40, 59.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae76dc5ba.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40290, 'Макарони «Спагетті» №5-9 Біо ТМ Garofalo', '500 г', 40, 56.49, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce83cb961.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40291, 'Пюре Gerber яблуко з лісовими ягодами', '130 г', 26, 32.79, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce95e2fa9.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40292, 'Конструктор металічний «Зроби сам» в асортименті', 'шт.', 40, 89.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b752bf6cb.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40293, 'Сир «Пирятин» «Король сирів» смак пряженого молока 50% жиру', 'кг', 145, 209.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae775a1d6.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40294, 'Макарони «Пенне Рігате» №70 Біо ТМ Garofalo', '500 г', 40, 56.49, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce83d9332.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40295, 'Пюре Gerber яблуко', '130 г', 26, 32.79, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce95f3598.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40296, 'Набір вантажівок «Будівельна техніка»', '4 шт./уп.', 50, 99, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b752d43a6.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40297, 'Хамон «Курадо» Sierra Morena, нарізка', '80 г', 43, 59.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae77b4e59.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40298, 'Макарони «Фузілі №5-63 Біо ТМ Garofalo', '500 г', 40, 56.49, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce83e623b.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40299, 'Пюре Gerber цвітна капуста і картопля', '130 г', 26, 32.79, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce960e779.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40300, 'Панама «Вітер у голові»', 'шт.', 40, 89, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b752e9490.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40301, 'Ковбаса «Фарро» «Салямі Київська» н/к', 'кг', 80, 109.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae781c42f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40302, 'Макарони «Мафальда» короткі 5-79 Біо ТМ Garofalo', '500 г', 40, 56.49, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce83f3584.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40303, 'Пюре Gerber яблуко і груша', '130 г', 26, 32.79, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce961d660.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40304, 'Взуття дитяче універсальне Crocsover в асортименті', 'пара', 50, 99, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b7530b31c.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40305, 'Сосиски «Фарро» «Класичні»', 'кг', 55, 79.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae786f0e4.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40306, 'Соус «Песто» класичний з базиліком ТМ Filippo Berio', '190 г', 45, 64.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce840aeff.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40307, 'Пюре Gerber яблуко з шипшиною', '130 г', 26, 32.79, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce962af1e.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40308, 'Взуття жіноче універсальне Crocsover в асортименті', 'пара', 80, 179, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b7531ebaa.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40309, 'Молоко «Селянське» особливе 1,5% жиру', '950 г', 21, 27.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae78bf87b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40310, 'Соус «Песто» з томатами і сиром рикота ТМ Filippo Berio', '190 г', 45, 64.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce841e034.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40311, 'Пюре Gerber яблуко, абрикос, банан', '130 г', 26, 32.79, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce963aa66.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40312, 'Пюре Gerber яблуко і персик', '130 г', 26, 32.79, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce964b308.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40313, 'Взуття чоловіче універсальне Crocsover в асортименті', 'пара', 80, 179, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b7533970d.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40314, 'Вершки «Яготинські» ультрапастеризовані 10% жиру', '500 г', 24, 33.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae792295c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40315, 'Соус «Песто» з чорних оливок ТМ Filippo Berio', '190 г', 45, 64.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce842f3a1.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40316, 'Сік для малят «Чудо-Чадо» прямий віджим яблуко', '200 мл', 8, 9.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96593c6.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40317, 'Колготки жіночі Queen Du Juor 20 daino, р. 3', 'шт.', 14, 29.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b75351521.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40318, 'Кефір 1% жиру «Селянський»', '450 г', 10, 14.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae797e2d0.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40319, 'Концентрат лимонний ТМ Eurofood', '250 мл', 25, 34.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8441ba8.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40320, 'Сік для малят «Чудо-Чадо» прямий віджим яблуко-морква', '200 мл', 8, 9.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96676b0.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40321, 'Колготки жіночі Queen Du Juor 20 daino, р. 4', 'шт.', 14, 29.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b75367c1e.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40322, 'Кефір 2,5% жиру «Селянський»', '450 г', 11, 15.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae79cabc8.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40323, 'Концентрат лайма ТМ Eurofood', '250 мл', 25, 34.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8454474.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40324, 'Сік для малят «Чудо-Чадо» прямий віджим яблуко-ягода', '200 мл', 8, 9.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce967370d.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40325, 'Колготки жіночі Queen Du Juor 20 miele, р. 3', 'шт.', 14, 29.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b7537cc14.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40326, 'Сметана 20% жиру «Молокія»', '330 г', 22, 29.79, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7a2559f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40327, 'Снеки норі ТМ MunchKim', '4 г', 11, 14.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce84676ed.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40328, 'Напій соковмісний негазований Yippi смак персика', '0,33 л', 17, 19.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce967fe1c.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40329, 'Колготки жіночі Queen Du Juor 20 miele, р. 4', 'шт.', 14, 29.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b753958cb.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40330, 'Сир кисломолочний President «Творожна традиція» 0,2% жиру', '350 г', 31, 41.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7a7a74c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40331, 'Снеки норі смажені ТМ MunchKim', '5 г', 11, 14.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8479c19.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40332, 'Напій соковмісний негазований Yippi смак апельсина', '0,33 л', 17, 19.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce968bf52.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40333, 'Колготки жіночі Queen Du Juor 20 nero, р. 3', 'шт.', 14, 29.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b753a8487.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40334, 'Сир кисломолочний President «Творожна традиція» 5% жиру', '350 г', 32, 43.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7ae2ce6.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40335, 'Кава мелена смажена натуральна Bocage Сremoso ТМ Nicola', '250 г', 60, 84.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce84904cc.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40336, 'Пінка-шампунь дитяча Johnson\'s «Від маківки до п\'ят»', '300 мл', 74, 93.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96977ac.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40337, 'Колготки жіночі Queen Du Juor 20 nero, р. 4', 'шт.', 14, 29.9, 'https://content.silpo.ua/uploads/2019/05/01/5cc8b753ba95d.png', '2019-05-01 03:00:00', '2019-05-07 03:00:00'),
(40338, 'Йогурт «Галичина» «Карпатський» без цукру 3% жиру', '280 г', 15, 20.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7b40676.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40339, 'Кава мелена смажена Bocage Torra Intensa ТМ Nicola', '250 г', 60, 84.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce84df8d3.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40340, 'Гель-піна Johnson\'s baby 2 в 1 «Веселі бульбашки»', '300 мл', 63, 78.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96a3ee1.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40341, 'Йогурт «Галичина» «Карпатський» без цукру з гранолою 3% жиру', '275 г', 18, 25.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7b8fd36.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40342, 'Фісташки смажені солоні ТМ Wonderful', '115 г', 70, 99.94, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8500b8c.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40343, 'Піна для купання Johnson\'s перед сном з ароматом лаванди', '300 мл', 63, 78.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96b0365.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40344, 'Йогурт з лактулозою «Лактонія» полуниця 1,5% жиру', '870 г', 30, 43.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7bef49e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40345, 'Фісташки смажені несолоні ТМ Wonderful', '115 г', 70, 99.94, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce85109a2.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40346, 'Мило рідке Johnson\'s для маленьких непосид', '300 мл', 74, 91.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96c1827.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40347, 'Йогурт з лактулозою «Лактонія» висівки-злаки 1,5% жиру', '870 г', 30, 43.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7c502fd.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40348, 'Фісташки смажені з перцем ТМ Wonderful', '115 г', 70, 99.94, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce852508c.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40349, 'Паста зубна Splat Juicy Ice Cream', '35 мл', 46, 58.19, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96ccb49.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40350, 'Десерт сирковий «Дольче» з шоколадною глазур’ю банан 3,4% жиру', '200 г', 18, 26.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7ca158f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40351, 'Цукерки асорті желейні «Ведмедики» ТМ Beauty Sweeties', '125 г', 42, 59.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce852f3fc.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40352, 'Паста зубна Splat Juicy Tutti-Frutti', '35 мл', 46, 58.19, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96d91e1.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40353, 'Десерт сирковий «Дольче» з шоколадною глазур’ю вишня 3,4% жиру', '200 г', 18, 26.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7cf0dcd.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40354, 'Цукерки зацукровані желейні «Котики» ТМ Beauty Sweeties', '125 г', 42, 59.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce853f98e.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40355, 'Серветки вологі для немовлят «Сніжна панда» з екстрактом алое вера', '64 шт./уп.', 26, 35.19, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96e64e2.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40356, 'Десерт сирковий «Дольче» з шоколадною глазур’ю полуниця-ківі 3,4% жиру', '200 г', 18, 26.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7d52486.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40357, 'Цукерки асорті желейні «Корони» ТМ Beauty Sweeties', '125 г', 42, 59.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce854f062.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40358, 'Серветки вологі для немовлят «Сніжна панда» з екстрактом ромашки', '64 шт./уп.', 26, 35.19, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce96f1a61.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40359, 'Крем сирковий «Лактонія» ананас нежирний', '140 г', 10, 14.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7db0e89.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40360, 'Льодяники «Освіжаюча м\'ята» без цукру ТМ Zaini', '50 г', 20, 27.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce855c849.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40361, 'Підгузки Huggies Box Ultra Comfort для дівчаток 3 (5-9 кг)', '108 шт./уп.', 580, 657.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce970a250.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40362, 'Крем сирковий «Лактонія» малина нежирний', '140 г', 10, 14.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7e214d1.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40363, 'Льодяники «Лісові ягоди» асорті без цукру ТМ Zaini', '50 г', 20, 27.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce856b7ba.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40364, 'Підгузки Huggies Box Ultra Comfort для хлопчиків 3 (5-9 кг)', '108 шт./уп.', 580, 657.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce9718d2d.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40365, 'Крем сирковий «Лактонія» класичний нежирний', '140 г', 10, 14.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7e7cf29.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40366, 'Вода мінеральна природна негазована Cristaline Aurele', '1,5 л', 21, 29.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8579d58.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40367, 'Підгузки Huggies Box Ultra Comfort для дівчаток 4 (7-16 кг)', '96 шт./уп.', 580, 657.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce9725be7.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40368, 'Маргарин «Щедро» «Пампушок» 72% жиру', '250 г', 10, 15.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7ed1fc0.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40369, 'Вода мінеральна природна негазована Cristaline Sainte Sophie', '0,75 л', 28, 39.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8587326.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40370, 'Підгузки Huggies Box Ultra Comfort для хлопчиків 4 (7-16 кг)', '96 шт./уп.', 580, 657.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce97336e4.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40371, 'Морозиво Laska «Традиції Нової Зеландії» з наповнювачем манго', '75 г', 8, 14.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7f31f42.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40372, 'Вода мінеральна природна негазована Cristaline Jean Baptiste', '1 л', 18, 24.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8594524.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40373, 'Підгузки Huggies Box Ultra Comfort для дівчаток 5 (12-22 кг)', '84 шт./уп.', 580, 657.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce9741c46.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40374, 'Морозиво Laska «Традиції Нової Зеландії» ескімо гранат', '110 г', 14, 23.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7f81174.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40375, 'Напій «Гранат» ТМ Heath&Heather', '20×2 г/уп.', 65, 89.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce85a18ed.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40376, 'Підгузки Huggies Box Ultra Comfort для хлопчиків 5 (12-22 кг)', '84 шт./уп.', 580, 657.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce9750120.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40377, 'Морозиво «Рудь» Супер шоколад у вафельному стаканчику', '70 г', 7, 11.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae7fd1893.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40378, 'Напій «Дика смородина» ТМ Heath&Heather', '20×2 г/уп.', 65, 89.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce85ad432.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40379, 'Підгузки-трусики Libero Touch 4 (7-11 кг)', '38 шт./уп.', 360, 486.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce975d597.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40380, 'Нагетси «Легко!»', '450 г', 46, 71.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8049521.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40381, 'Пиво світле Barcelona ТМ Barcelona Beer', '0,33 л', 42, 59.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce85b9a28.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40382, 'Підгузки-трусики Libero Touch 5 (10-14 кг)', '36 шт./уп.', 360, 486.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce976bb5d.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40383, 'Пельмені «Геркулес» «Фірмові»', '800 г', 70, 114, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae809ff07.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40384, 'Пиво світле Cerdos Voladores Indian Pale Ale ТМ Barcelona Beer', '0,33 л', 50, 69.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce85c65cd.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40385, 'Підгузки-трусики Libero Touch 6 (13-20 кг)', '32 шт./уп.', 360, 486.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce977ab5b.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40386, 'Вареники «Геркулес» з картоплею та грибами', '900 г', 30, 52.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae80ec5d3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40387, 'Пиво світле Miss Hops ТМ Barcelona Beer', '0,33 л', 56, 79.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce85d4323.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40388, 'Підгузки-трусики Libero Touch 7 (16-26 кг)', '30 шт./уп.', 360, 486.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce97893e1.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40389, 'Паштет Hame з м\'яса птиці з томатами', '130 г', 17, 26.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae815309a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40390, 'Коктейль слабоалкогольний Gin&Tonic ТМ Fentimans&Bloom', '0,275 л', 65, 84.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce85e2f74.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40391, 'Паштет Hame з м\'яса птиці з часником', '130 г', 17, 26.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae81ac395.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40392, 'Коктейль слабоалкогольний Gin&Rose lemonade ТМ Fentimans&Bloom', '0,275 л', 65, 84.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce85eedcc.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40393, 'Шпроти в олії', '150 г', 15, 18.79, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8210401.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40394, 'Вино ігристе Prosecco DOC ТМ Canella', '0,75 л', 239, 329, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8608763.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40395, 'Сардина натуральна з добавленням олії «Повна Чаша»®', '200 г', 16, 20.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8262ed4.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40396, 'Вино Landreau Village Muscadet Grande Reserve', '0,75 л', 169, 219, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8618ca3.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40397, 'Скумбрія Adriatic Queen філе в оливковій олії', '105 г', 38, 54.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae82bfca6.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40398, 'Вино ігристе Prosecco DOC ТМ Canella', '0,2 л', 70, 99.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce863678e.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40399, 'Скумбрія Adriatic Queen філе в олії', '105 г', 38, 49.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae83204e6.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40400, 'Вино Chateau de Malengin Montagne Saint-Emillion', '0,75 л', 319, 399, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8648fa5.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40401, 'Пластівці вівсяні Wurzener дроблені', '500 г', 20, 27.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8378166.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40402, 'Вино Raboso IGT Marca Trevigiana ТМ Anna Spinato', '0,75 л', 139, 189, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce865554a.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40403, 'Пластівці вівсяні Wurzener цільні', '500 г', 20, 27.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae83d3361.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40404, 'Вино Badel 1862 Vezak Grasevina', '0,75 л', 139, 189, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce86631db.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40405, 'Крупа гречана «Повна Чаша»®', '1 кг', 15, 18.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae844be33.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40406, 'Вино Badel 1862 Plavac Hrvatske vina', '0,75 л', 139, 189, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce866f7f3.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40407, 'Вироби макаронні La Pasta локшина', '400 г', 14, 18.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae849e7aa.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40408, 'Херес Golden ТМ Osborne', '0,75 л', 179, 249, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce867d397.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40409, 'Вироби макаронні La Pasta бантики', '400 г', 14, 18.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8549856.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40410, 'Настоянка Absinthe Strong 85% ТМ Rodnik\'s', '0,7 л', 266, 329, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce868ea1d.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40411, 'Локшина Big Bon яловичина + соус томатний з базиліком', '75 г', 9, 12.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae85b83e8.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40412, 'Текіла Silver ТМ Tres Sombreros', '1 л', 279, 399, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce869e270.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40413, 'Локшина Big Bon курка + соус сальса', '75 г', 9, 12.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae86300fe.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40414, 'Віскі Single Malt ТМ The Irishman', '0,7 л', 699, 899, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce86b2656.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40415, 'Олія оливкова Pons Extra Virgin', '500 мл', 119, 179, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8696643.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40416, 'Коньяк Anahit 10 років ф/п', '0,5 л', 449, 589, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce86c17b6.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40417, 'Олія оливкова Pomace «Повна Чаша»®', '500 мл', 67, 89.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae86f0c0b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40418, 'Горілка ТМ Danzka', '0,7 л', 199, 289, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce86d016c.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40419, 'Олія соняшникова рафінована «Повна Чаша»®', '0,85 л', 24, 25.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8763333.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40420, 'Мило з екстрактом алое ТМ Equilibra', '100 г', 50, 59.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce86e1b46.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40421, 'Горошок зелений консервований «Премія»®', '400 г', 17, 24.19, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae87bd255.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40422, 'Крем для тіла з олією каріте ТМ Equilibra', '250 мл', 169, 199, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce86ed920.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40423, 'Томати червоні мариновані з зеленню «Премія»®', '680 г', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae881f4c5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40424, 'Спонж для тіла ТМ Martini Massage', 'шт.', 139, 179, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8707c86.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40425, 'Кукурудза «Верес» цукрова', '340 г', 20, 24.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae88693c7.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40426, 'М\'яка губка для тіла з целюлози ТМ Martini Massage', 'шт.', 70, 89.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce87166ef.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40427, 'Малина протерта з цукром «Премія»®', '250 г', 22, 28.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae88bba86.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40428, 'Губка для тіла ультрам\'яка Oceania', 'шт.', 50, 59.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce872574e.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40429, 'Лимон подрібнений з цукром «Премія»®', '250 г', 22, 28.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8912719.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40430, 'Губка для тіла масажна Oceania', 'шт.', 60, 69.99, 'https://content.silpo.ua/uploads/2019/04/25/5cc0ce8733380.png', '2019-04-25 03:00:00', '2019-05-08 03:00:00'),
(40431, 'Заправка «Торчин» салатна лимонна', '140 г', 9, 14.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae89607c8.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40432, 'Заправка «Торчин» салатна гірчично-медова', '140 г', 9, 14.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae89b0483.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40433, 'Заправка «Торчин» салатна з травами', '140 г', 9, 14.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8a1892c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40434, 'Гірчиця «Верес» «Французька»', '190 г', 12, 16.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8a7348f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40435, 'Гірчиця «Королівський смак» «Королівська» міцна', '130 г', 7, 9.24, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8aca160.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40436, 'Кетчуп «Королівський смак» «Барбекю»', '300 г', 9, 14.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8b45e4e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40437, 'Кетчуп «Чумак» Red Hot', '280 г', 9, 13.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8b9b4e8.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40438, 'Кетчуп «Чумак» лагідний', '270 г', 9, 13.69, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8bee3b8.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40439, 'Майонез «Щедро» «Провансаль» 67% жиру', '350 г', 14, 21.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8c4c4a0.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40440, 'Соус «Торчин» сирний', '200 г', 12, 18.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8c9c517.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40441, 'Соус соєвий Bonsai Premium класичний', '1000 мл', 40, 67.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8d17334.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40442, 'Приправа Vegeta з овочів', '75 г', 11, 14.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8d6e327.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40443, 'Приправа «Любисток» Grill Expert до риби та морепродуктів', '30 г', 9, 13.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8db8380.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40444, 'Приправа «Любисток» Grill Expert для м\'яса та стейків', '30 г', 9, 13.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8e0d12b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40445, 'Приправа «Любисток» Grill Expert для шашлику та барбекю', '30 г', 9, 13.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8e57ae7.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40446, 'Чипси Panchos пшенично-кукурудзяні смак халапеньйо', '82 г', 12, 15.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8ea79bf.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40447, 'Чипси Panchos пшенично-кукурудзяні смак лобстера', '82 г', 12, 15.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8f05be5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40448, 'Чипси Panchos пшенично-кукурудзяні смак пармезану', '82 г', 12, 15.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8f5cba3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40449, 'Чипси Panchos пшенично-кукурудзяні смак песто', '82 г', 12, 15.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae8fadd9f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40450, 'Чипси Panchos пшенично-кукурудзяні смак хамону', '82 г', 12, 15.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9013a59.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40451, 'Снеки Przysnacki кукурудзяні зі смаком зеленої цибулі', '150 г', 28, 44.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae906c254.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40452, 'Снеки Przysnacki кукурудзяні зі смаком сиру', '150 г', 28, 44.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae90c79f6.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40453, 'Снеки Przysnacki кукурудзяні зі смаком бекону', '140 г', 28, 44.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9133d81.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40454, 'Насіння соняшнику «Хомка» елітне смажене солоне', '150 г', 22, 28.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae918d31e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40455, 'Насіння соняшнику «Хомка» елітне смажене несолоне', '150 г', 22, 28.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae91e6bf7.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40456, 'Кава мелена Jacobs Monarch Intense', '450 г', 100, 164, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae924a525.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40457, 'Кава розчинна Jacobs Monarch Millicano', '250 г', 190, 289, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9299867.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40458, 'Кава натуральна мелена Aroma e gusto «Премія»®', '250 г', 70, 99.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae92e4ee5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40459, 'Кава натуральна мелена Classico «Премія»®', '250 г', 70, 99.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae934afcc.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40460, 'Кава натуральна смажена мелена Altura Gremio Bacca Rossa', '200 г', 28, 36.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae93a0804.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40461, 'Кава розчинна «Жокей» «Фаворит» гранульована', '65 г', 28, 37.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae93e85d2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40462, 'Чай чорний Richard Royal Ceylon', '90 г', 30, 48.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9447df2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40463, 'Чай чорний Richard English Breakfast', '90 г', 30, 48.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae949fad3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40464, 'Чай чорний Richard Earl Grey', '90 г', 30, 48.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae94efc51.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40465, 'Чай Ahmad tea «Англійський до сніданку»', '25×2 г', 25, 35.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae954839a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40466, 'Чай Ahmad tea «Граф Грей»', '25×2 г', 25, 35.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae959e01e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40467, 'Цукерки Roshen Chocolapki', 'кг', 70, 90.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae95f30e7.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40468, 'Цукерки Roshen Konafetto крем-молоко', 'кг', 109, 145.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9653251.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40469, 'Ірис Roshen Minky Binky з желейною начинкою', 'кг', 70, 85.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae96a89b2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40470, 'Цукерки Roshen желейні Jelly', 'кг', 55, 72.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9710685.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40471, 'Печиво Yarych Міni з вершково-молочним смаком', 'кг', 38, 47.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae975fcc5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40472, 'Торт «Чотири зустрічі»', 'кг', 140, 169, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae97b253b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40473, 'Торт БКК «Київський дарунок» з арахісом', '850 г', 196, 244.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae980ea5f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40474, 'Халва «Золотой Век» соняшникова з арахісом', '300 г', 18, 26.69, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae985dff2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40475, 'Халва «Золотой Век» соняшникова ванільна', '300 г', 18, 29.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae98ae03a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40476, 'Грильяж «Золотой Век» Sunfl Brittle in glaze', '250 г', 18, 29.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae99118d2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40477, 'Цукерки шоколадні АВК Truffle Original', '200 г', 23, 32.44, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae99623d5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40478, 'Цукерки шоколадні АВК Truffle Milk', '200 г', 23, 32.44, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae99ae963.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40479, 'Шоколад екстрачорний Roshen з цілими лісовими горіхами', '90 г', 16, 24.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9a154f5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40480, 'Шоколад молочний Roshen з цілими лісовими горіхами', '90 г', 16, 24.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9a761d1.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40481, 'Шоколад молочний Roshen з цілим мигдалем', '90 г', 16, 24.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9ac092b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40482, 'Шоколад молочний Roshen Tid Bit смак імбирно-цитрусовий тарт', '70 г', 8, 12.71, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9b1e526.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40483, 'Шоколад молочний Roshen Tid Bit смак апельсиновий тарт', '70 г', 8, 12.74, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9b75100.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40484, 'Шоколад молочний Roshen Tid Bit смак вишневий брауні', '70 г', 8, 12.71, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9bcc71d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40485, 'Шоколад чорний «Любимов» пористий', '65 г', 10, 15.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9c322a5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40486, 'Шоколад білий «Любимов» пористий', '65 г', 10, 15.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9c7fdbd.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40487, 'Шоколад молочний «Любимов» пористий', '65 г', 10, 15.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9ccee80.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40488, 'Мармелад «Сладкий мир» Pate de fruits малина', '192 г', 37, 49.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9d2fd82.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40489, 'Мармелад «Сладкий мир» Pate de fruits вишня', '192 г', 37, 49.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9d823c9.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40490, 'Карамель Roshen Choconilla', '150 г', 13, 16.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9dd158b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40491, 'Карамель Roshen CoffeeLike', '150 г', 13, 16.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9e2d706.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40492, 'Карамель Roshen Sweet Drop', '150 г', 13, 16.89, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9e844c9.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40493, 'Печиво вівсяне класичне «Повна Чаша»®', '500 г', 15, 21.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9ed90b2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40494, 'Сушки БКК фірмові', '300 г', 14, 17.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9f3f978.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40495, 'Сушки БКК «Флора» малютка', '300 г', 14, 17.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9f8df08.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40496, 'Гумка жувальна Orbit Professional White', '14 г', 10, 14.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaae9fda5be.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40497, 'Цукерки Juicee Gummee жувальні «Черв\'ячки»', '80 г', 12, 19.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea02b8d6.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40498, 'Цукерки Juicee Gummee жувальні «Акули»', '80 г', 12, 19.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea075b10.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40499, 'Цукерки Juicee Gummee жувальні «Веселі бургери»', '80 г', 12, 19.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea0be0af.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40500, 'Цукерки Juicee Gummee жувальні «Ведмежата»', '80 г', 12, 19.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea118351.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40501, 'Пряники Delicia заварні «Ворзельські» з декором', '250 г', 16, 23.19, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea16be3f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40502, 'Круасан Chipicao Midi з какао', '60 г', 10, 13.19, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea1d3847.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40503, 'Круасан Chipicao Mini з какао', '48 г', 10, 13.19, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea236400.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40504, 'Вафлі «Полюс» «Супершоко» з фундуком', '40 г', 4, 5.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea287802.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40505, 'Вафлі «Полюс» «Супершоко» з ароматом банана', '40 г', 4, 5.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea2cc272.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40506, 'Вода мінеральна «Миргородська» ІДС', '1,5 л', 9, 11.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea32c3dc.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40507, 'Сік «Наш Сік» томатний з м\'якоттю', '1,93 л', 26, 40.19, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea37d304.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40508, 'Сік «Наш Сік» мультивітамінний з м\'якоттю', '1,93 л', 26, 40.19, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea3cb7c3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40509, 'Нектар «Наш Сік» виноградно-яблучний', '1,93 л', 26, 40.19, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea45cd6c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40510, 'Нектар «Наш Сік» мультифруктовий', '1,93 л', 26, 40.19, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea4c7964.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40511, 'Напій Kidibul яблуко-полуниця безалкогольний сильногазований', '0,75 л', 60, 84.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea53dbc1.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40512, 'Напій Kidibul яблуко безалкогольний сильногазований', '0,75 л', 60, 84.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea5a149a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40513, 'Напій Kidibul яблуко-вишня безалкогольний сильногазований', '0,75 л', 60, 84.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea603504.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40514, 'Напій Coca-Cola', '1 л', 10, 16.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea65f844.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40515, 'Напій Coca-Cola Zero', '1 л', 10, 16.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea6b59b2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40516, 'Напій Coca-Cola Zero Vanilla', '1 л', 10, 16.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea70be9e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40517, 'Напій Coca-Cola Zero Lemon', '1 л', 10, 16.39, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea75e095.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00');
INSERT INTO `product` (`product_id`, `title`, `weight`, `price`, `old_price`, `img`, `start`, `end`) VALUES
(40518, 'Пиво Why Not Wild Lemon', '0,5 л', 13, 18.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea7ae1d5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40519, 'Пиво Why Not Raspberry Rose', '0,5 л', 13, 18.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea80ac3c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40520, 'Пиво Why Not Smoky Island', '0,5 л', 13, 18.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea84e9d6.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40521, 'Пиво «Балтика» №7 «Експортне»', '0,5 л', 14, 19.19, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea89dbc2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40522, 'Пиво «Оболонь» «Світле»', '1,1 л', 19, 32.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea8e9649.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40523, 'Сидр San Rino білий напівсолодкий газований', '0,5 л', 15, 19.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea9475e2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40524, 'Вино Casaletto rosso', '0,75 л', 70, 94.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea994247.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40525, 'Вино ігристе Grande France Rose', '0,75 л', 89, 112, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaea9e6501.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40526, 'Шампанське Grande France Demi Sec напівсухе', '0,75 л', 89, 112, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeaa49e71.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40527, 'Аперитив Aperol Aperetivo', '1 л', 319, 491, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeaa9ced5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40528, 'Аперитив Aperol Aperetivo', '0,7 л', 264, 404, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeaaede4b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40529, 'Шампунь для волосся Syoss Keratin Hair Perfection', '500 мл', 60, 87.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeab4d4ab.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40530, 'Шампунь для волосся Syoss Volume lift', '500 мл', 60, 87.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeab9da5b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40531, 'Шампунь для волосся Syoss Ceramide complex Anti-Breakage', '500 мл', 60, 87.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeabee247.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40532, 'Шампунь для волосся Syoss Glossing shine seal', '500 мл', 60, 87.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeac4e148.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40533, 'Бальзам для волосся Syoss Keratin Hair Perfection', '500 мл', 60, 87.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeac9cd97.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40534, 'Бальзам для волосся Syoss Ceramide complex Anti-Breakage', '500 мл', 60, 87.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeacea02b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40535, 'Бальзам для волосся Syoss Glossing shine seal', '500 мл', 60, 87.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaead51981.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40536, 'Гель для душу Palmolive Men 3 в 1 «Спорт»', '750 мл', 90, 134, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeadbb57f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40537, 'Гель для душу та шампунь Palmolive Men 2 в 1 «Цитрусовий заряд»', '750 мл', 90, 134, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeae23796.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40538, 'Маска для обличчя та шиї Via Beauty «Глибоке зволоження»', 'шт.', 24, 39.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeae87482.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40539, 'Крем для рук Duru з екстрактом оливкової олії', '75 мл', 12, 17.78, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeaee30b1.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40540, 'Крем для рук Duru з екстрактом граната і червоного винограду', '75 мл', 12, 17.78, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeaf4ee62.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40541, 'Крем для рук Duru з екстрактом інжиру і грейпфрута', '75 мл', 12, 17.78, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeafa69d6.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40542, 'Щітка зубна м\'яка в асортименті YI-2', '1 шт./уп.', 40, 69.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb00a5ac.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40543, 'Щітка зубна м\'яка в асортименті YI-3', '1 шт./уп.', 40, 69.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb064ffa.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40544, 'Щітка зубна Upwill в асортименті', '1 шт./уп.', 70, 119, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb0bcfc5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40545, 'Набір зубних щіток Smiclean в асортименті', '2 шт./уп.', 70, 119, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb1282f4.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40546, 'Набір зубних щіток середньої жорсткості YI-02', '2 шт./уп.', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb181ef1.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40547, 'Набір зубних щіток середньої жорсткості YI-01', '2 шт./уп.', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb1d8153.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40548, 'Паста зубна «Лесной бальзам» з екстрактом шавлії та алое вера', '75 мл', 17, 23.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb240fe1.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40549, 'Паста зубна «Лесной бальзам» з олією обліпихи та екстрактом ромашки', '75 мл', 17, 23.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb29ab4f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40550, 'Паста зубна «Лесной бальзам» з екстрактом кори дуба та піхти', '75 мл', 17, 23.29, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb304a36.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40551, 'Паста зубна Colgate «Дбайливе відбілювання»', '100 мл', 20, 25.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb36619e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40552, 'Паста зубна Colgate Propolis', '100 мл', 20, 25.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb3b1829.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40553, 'Паста зубна Colgate Herbal Whitening New', '100 мл', 20, 25.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb40da35.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40554, 'Паста зубна Colgate Triple Action', '100 мл', 20, 25.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb46bc02.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40555, 'Паста зубна Colgate Propolis Whitening', '100 мл', 20, 25.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb4c4112.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40556, 'Паста зубна Colgate Herbal New', '100 мл', 20, 25.49, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb52693c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40557, 'Паста зубна Colgate «Потрійна дія»', '150 мл', 26, 35.98, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb58168c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40558, 'Паста зубна Colgate «Цілющі трави»', '150 мл', 26, 35.98, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb5d8a8e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40559, 'Нитка зубна Cleanstar', '30 шт./уп.', 13, 19.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb669fd9.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40560, 'Диски ватні Nice! косметичні круглі', '120 шт./уп.', 12, 16.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb6bb5ea.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40561, 'Палички ватні Nice! косметичні', '100 шт./уп.', 5, 6.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb717b51.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40562, 'Палички ватні Septona косметичні', '80 шт./уп.', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb772f32.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40563, 'Диски ватні Septona овальні', '40 шт./уп.', 25, 34.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb7c82cd.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40564, 'Дезодорант для жінок Fawaris «Дотик»', '150 мл', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb8307c7.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40565, 'Дезодорант для жінок Fawaris «Осінь»', '150 мл', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb891f6f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40566, 'Дезодорант для жінок Fawaris «Схід»', '150 мл', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb8dee8c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40567, 'Дезодорант для чоловіків Fawaris «Вітрильний спорт»', '150 мл', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb936e2d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40568, 'Дезодорант для чоловіків Fawaris «Серфінг»', '150 мл', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb985433.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40569, 'Дезодорант для чоловіків Fawaris «Баскетбол»', '150 мл', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeb9e1b0f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40570, 'Дезодорант для жінок Fawaris «Леді»', '150 мл', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeba5427e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40571, 'Піна для гоління Arko Cool', '200+100 мл', 30, 49.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebab6aae.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40572, 'Піна для гоління Arko Sensitive', '200+100 мл', 30, 49.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebb24b62.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40573, 'Мило Johnson\'s Vita-Rich смузі йогурт, кокос та персик', '125 г', 13, 17.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebb7f85a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40574, 'Мило Johnson\'s Vita-Rich смузі йогурт з медом та вівсом', '125 г', 13, 17.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebbcbb38.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40575, 'Мило Johnson\'s Body Care Vita-Rich живильне з маслом какао', '125 г', 13, 17.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebc24a9d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40576, 'Мило Johnson\'s Body Care Vita-Rich з екстрактом малини', '125 г', 13, 17.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebc6fdaa.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40577, 'Мило Johnson\'s Body Care Vita-Rich з екстрактом квітки граната', '125 г', 13, 17.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebcc8dcf.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40578, 'Мило Johnson\'s Body Care Vita-Rich з екстрактом папайї', '125 г', 13, 17.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebd3077f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40579, 'Мило «Банный эталонъ» «Хвойне»', '180 г', 10, 17.8, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebd8c82f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40580, 'Чашка похідна 8×7,5 см', 'шт.', 18, 26.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebddb15c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40581, 'Миска похідна 20 см', 'шт.', 23, 34.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebe360af.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40582, 'Решітка-гриль об\'ємна 55×31×24×5,5 см', 'шт.', 75, 129, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebe8a554.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40583, 'Решітка-гриль 58×34×22 см', 'шт.', 75, 139, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebedce3d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40584, 'Шампур Chef\'s плоский 45 см', 'шт.', 8, 13.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebf4373f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40585, 'Шампур плоский 59 см', 'шт.', 12, 17.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaebfa0e27.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40586, 'Віяло для мангала CBT180023UAL', 'шт.', 10, 14.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec00d8ce.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40587, 'Папір Kuchcik для випікання з силіконом 8 м × 38 см', 'уп.', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec062177.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40588, 'Фольга Kuchcik алюмінієва 10 м', 'уп.', 20, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec0c20e3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40589, 'Стакани «Мелочи Жизни» одноразові кольорові 180 мл', '20 шт./уп.', 14, 17.82, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec130e0d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40590, 'Тарілки «Мелочи Жизни» одноразові 205 мм', '10 шт./уп.', 14, 19.12, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec185c42.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40591, 'Скатертина поліетиленова 120×150 см', 'шт.', 14, 17.98, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec1e2fd8.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40592, 'Губки кухонні для миття посуду «Премія»®', '5 шт./уп.', 12, 14.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec2492af.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40593, 'Серветки для прибирання віскозні «Премія»®', '5 шт./уп.', 25, 31.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec292733.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40594, 'Рукавички «Мелочи Жизни» нітрилові універсальні чорні S', '10 шт./уп.', 36, 51.92, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec2e52ae.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40595, 'Рукавички «Мелочи Жизни» нітрилові універсальні чорні M', '10 шт./уп.', 36, 51.92, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec348cde.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40596, 'Рукавички «Мелочи Жизни» нітрилові універсальні чорні L', '10 шт./уп.', 36, 51.92, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec3b7968.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40597, 'Засіб для миття посуду Ludwik «Лимон»', '1000 мл', 33, 42.79, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec41f99d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40598, 'Гель для прання Rex Aromatherapy прованська лаванда та жасмин', '1 л', 80, 104.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec47284b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40599, 'Гель для прання Rex Max Power Color', '1 л', 80, 104.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec4c65f9.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40600, 'Гель для прання Rex Aromatherapy Color малайзійська орхідея та сандал', '1 л', 80, 104.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec528190.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40601, 'Засіб для прання Perwoll 3D відновлення для темного та чорного', '2700 мл', 199, 316.56, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec575483.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40602, 'Засіб для прання Perwoll 3D відновлення кольору', '2700 мл', 199, 316.56, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec5ceb67.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40603, 'Порошок пральний Rex автомат «Потужна сила» для кольорового', '2,4 кг', 80, 102.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec6495c3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40604, 'Порошок пральний Rex автомат Aromatherapy квітуча сакура та водяна лілія', '2,4 кг', 80, 102.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec6ad52c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40605, 'Порошок пральний «Полоскун» автомат «Премія»®', '400 г', 12, 15.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec716385.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40606, 'Поліроль Pronto антипил&антиалерген', '250 мл', 55, 68.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec76ca1c.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40607, 'Поліроль Pronto Classic для меблів', '250 мл', 55, 68.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec7becf9.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40608, 'Хустинки паперові Grite Orchidea Mintcare&Eucalipt', '6×9 шт./уп.', 19, 24.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec82b9eb.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40609, 'Хустинки паперові Grite Orchidea', '6×9 шт./уп.', 19, 24.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec887302.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40610, 'Серветки Ruta Mega Pack', '400 шт./уп.', 30, 57.06, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec8e3947.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40611, 'Рушники паперові Grite Blossom', '120 шт./уп.', 23, 32.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec95095a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40612, 'Рушники паперові Grite Charisma', '2 рулони/уп.', 40, 64.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec99f8b3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40613, 'Рушники паперові Tento Window&Glass', '1 рулон/уп.', 65, 89.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaec9ec9fb.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40614, 'Рушники паперові Soffione Grande Lux 3-шарові 250 відривів', '1 рулон/уп.', 50, 78.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeca563fa.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40615, 'Пакети для сміття «Фрекен Бок» з затяжками з друком 35 л', '15 шт./уп.', 25, 33.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecabba0e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40616, 'Пакети для сміття «Фрекен Бок» Мax з ручками сині 35 л', '20 шт./уп.', 25, 33.59, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecb1afac.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40617, 'Валик для чищення одягу 10 м «Премія»®', 'шт.', 22, 35.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecb73909.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40618, 'Папір туалетний Grite Family', '8 рулонів/уп.', 49, 69.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecbccb53.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40619, 'Папір туалетний «Сніжна панда» Bamboo', '4 рулони/уп.', 23, 35.7, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecc44869.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40620, 'Папір туалетний «Сніжна панда» Classic', '4 рулони/уп.', 23, 35.7, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeccb012a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40621, 'Папір туалетний «Сніжна панда» Aroma', '4 рулони/уп.', 23, 35.7, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecd1b9e4.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40622, 'Папір туалетний Grite Blossom 3-шаровий', '4 рулони/уп.', 34, 46.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecd7ea6a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40623, 'Блок туалетний Bref Duo Сила-Актив «Лимонна свіжість»', '2×50 г/уп.', 50, 73.31, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecdd6b2d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40624, 'Блок туалетний Bref Duo Сила-Актив «Океанський бриз»', '2×50 г/уп.', 50, 73.31, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaece354a9.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40625, 'Блок туалетний Bref «Зміна аромату» квітуча яблуня-лотос', '2×50 г', 53, 79.69, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaece86c7d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40626, 'Блок туалетний Bref «Зміна аромату» морська свіжість-цитрус', '2×50 г', 53, 79.69, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecee9561.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40627, 'Блок туалетний Bref Сила-Актив «Лимонна свіжість»', '4×50 г/уп.', 90, 128.74, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecf46527.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40628, 'Блок туалетний Bref Сила-Актив «Лимонна свіжість та океанський бриз»', '4×50 г/уп.', 90, 128.74, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecf9e247.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40629, 'Блок-контейнер для унітаза Air Oma 5 комірок океан-лимон', '75 г', 30, 37.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaecfeede5.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40630, 'Блок-контейнер для унітаза Air Oma 5 комірок океан-хвоя', '75 г', 30, 37.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed04c931.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40631, 'Блок-контейнер для унітаза Air Oma 5 комірок океан-троянда', '75 г', 30, 37.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed096f1d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40632, 'Серветки вологі Smile в асортименті', '15 шт./уп.', 6, 9.08, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed0e396f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40633, 'Серветки вологі Smile Daily «Бурбонська троянда»', '15 шт./уп.', 6, 9.08, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed1482e2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40634, 'Серветки вологі Smile Daily «Бамбук та едельвейс»', '15 шт./уп.', 6, 9.08, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed1ac2b3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40635, 'Серветки вологі дитячі Huggies Over Clean', '56 шт./уп.', 20, 29.61, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed20aed2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40636, 'Корм сухий для кошенят Club 4 Paws курка', '300 г', 28, 38.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed26231e.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40637, 'Корм сухий для котів Club 4 Paws з телятиною', '300 г', 28, 38.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed2b7045.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40638, 'Корм сухий для котів Club 4 Paws курка', '300 г', 28, 38.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed32aabf.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40639, 'Мастика «Динозавр» 3 г в асортименті D1', 'уп.', 50, 79.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed3877ea.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40640, 'Конструктор «Гонщик» 84 елементи', 'уп.', 119, 175, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed3d8670.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40641, 'Мильні бульбашки 28 мл', 'шт.', 7, 9.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed4351d3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40642, 'Кепка чоловіча в асортименті', 'шт.', 45, 99.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed4881a7.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40643, 'В\'єтнамки дитячі', 'пара', 25, 39.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed4d69c3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40644, 'Шкарпетки чоловічі «Легка Хода» 6326 білі, розмір 29', 'пара', 20, 28.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed531eae.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40645, 'Шкарпетки чоловічі «Легка Хода» 6326 білі, розмір 25', 'пара', 20, 28.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed596ba3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40646, 'Шкарпетки чоловічі «Легка Хода» 6326 чорні, розмір 25', 'пара', 20, 28.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed5e39c1.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40647, 'Шкарпетки чоловічі «Легка Хода» 6326 білі, розмір 27', 'пара', 20, 28.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed640318.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40648, 'Шкарпетки чоловічі «Легка Хода» 6326 чорні, розмір 27', 'пара', 20, 28.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed6c5f04.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40649, 'Шкарпетки чоловічі «Легка Хода» 6326 чорні, розмір 29', 'пара', 20, 28.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed7272a9.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40650, 'Шкарпетки жіночі «Легка Хода» 5310 білі, розмір 25', 'пара', 18, 24.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed77d3ff.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40651, 'Шкарпетки жіночі «Легка Хода» 5310 чорні, розмір 23', 'пара', 18, 24.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed7ca944.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40652, 'Шкарпетки жіночі «Легка Хода» 5310 чорні, розмір 25', 'пара', 18, 24.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed82e683.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40653, 'Шкарпетки жіночі «Легка Хода» 5310 білі, розмір 23', 'шт.', 18, 24.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed88dc44.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40654, 'Ліхтар садовий на сонячній батареї 4,5×4,5×31 см', 'шт.', 19, 29.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed8e5219.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40655, 'Лампадка в склі зі свічкою 8 см', 'шт.', 7, 9.9, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed93fe06.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40656, 'Букет штучний «Тюльпани» 21 квітка в асортименті', 'шт.', 20, 34.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed98c4b4.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40657, 'Букет штучний 12 квіток в асортименті', 'шт.', 20, 34.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaed9da0ce.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40658, 'Букет штучний 15 квіток в асортименті', 'шт.', 16, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeda3932d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40659, 'Букет штучний «Гвоздики» міні 5 гілок в асортименті', 'шт.', 16, 29.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeda99e9f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40660, 'Прокладки гігієнічні Kotex Ultra Duo Night', '14 шт./уп.', 38, 50.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedaf0016.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40661, 'Прокладки гігієнічні Kotex Ultra Soft Duo Super', '16 шт./уп.', 38, 50.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedb6ed38.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40662, 'Прокладки гігієнічні Kotex Ultra Duo Super', '16 шт./уп.', 38, 50.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedbc0814.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40663, 'Прокладки гігієнічні Kotex Ultra Soft Duo Normal', '20 шт./уп.', 38, 50.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedc1a927.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40664, 'Прокладки гігієнічні Kotex Ultra Duo Normal', '20 шт./уп.', 38, 50.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedc6ec97.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40665, 'Прокладки щоденні Kotex Normal', '50+10 шт./уп.', 40, 54.28, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedcd30e9.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40666, 'Прокладки щоденні Kotex Deo Super Slim', '50+10 шт./уп.', 40, 57.44, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedd4a05d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40667, 'Прокладки щоденні Kotex Deo Normal', '50+10 шт./уп.', 40, 57.44, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaeddc270a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40668, 'Прокладки щоденні Kotex Super Slim', '50+10 шт./уп.', 40, 54.28, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaede19aa8.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40669, 'Прокладки гігієнічні Pamela Premium Ultra Night', '8 шт./уп.', 16, 25.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaede6c291.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40670, 'Прокладки щоденні Pamela Premium Normal', '20 шт./уп.', 16, 25.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedec7886.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40671, 'Прокладки щоденні Pamela Premium Extra Long', '16 шт./уп.', 16, 25.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedf2ae8a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40672, 'Прокладки гігієнічні Pamela Premium Ultra Wings', '9 шт./уп.', 16, 25.99, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedf7f21d.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40673, 'Підгузки-трусики Huggies для дівчаток 3 (6-11 кг)', '44 шт./уп.', 240, 303.68, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaedfdf202.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40674, 'Підгузки-трусики Huggies для дівчаток 4 (9-14 кг)', '36 шт./уп.', 240, 303.68, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee0493dc.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40675, 'Підгузки-трусики Huggies для хлопчиків 4 (9-14 кг)', '36 шт./уп.', 240, 303.68, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee0989d9.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40676, 'Підгузки-трусики Huggies для дівчаток 5 (12-17 кг)', '34 шт./уп.', 240, 303.68, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee10b7da.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40677, 'Підгузки-трусики Huggies для хлопчиків 5 (12-17 кг)', '34 шт./уп.', 240, 303.68, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee16b2d3.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40678, 'Підгузки-трусики Huggies для хлопчиків 3 (6-11 кг)', '44 шт./уп.', 240, 303.68, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee1c3741.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40679, 'Підгузки Huggies Ultra Comfort для хлопчиків 5 (12-22 кг)', '56 шт./уп.', 369, 470.26, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee22f30f.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40680, 'Підгузки Huggies Ultra Comfort для хлопчиків 3 (5-9 кг)', '80 шт./уп.', 369, 470.26, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee27dc2b.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40681, 'Підгузки Huggies Ultra Comfort для дівчаток 3 (5-9 кг)', '80 шт./уп.', 369, 470.26, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee2c974a.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40682, 'Підгузки Huggies Ultra Comfort для дівчаток 4 (8-14 кг)', '66 шт./уп.', 369, 470.26, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee32dda0.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40683, 'Підгузки Huggies Ultra Comfort для дівчаток 5 (12-22 кг)', '56 шт./уп.', 369, 470.26, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee37f706.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40684, 'Підгузки Huggies Ultra Comfort для хлопчиків 4 (8-14 кг)', '66 шт./уп.', 369, 470.26, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee3d0fc2.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40685, 'Підгузки Bibby Midi (4-9 кг)', '78 шт./уп.', 239, 289, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee432d44.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40686, 'Підгузки Bibby Maxi (9-18 кг)', '68 шт./уп.', 239, 289, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee487bf4.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40687, 'Підгузки Bibby Junior (15-25 кг)', '58 шт./уп.', 239, 289, 'https://content.silpo.ua/uploads/2019/05/02/5ccaaee4dc0df.png', '2019-05-02 03:00:00', '2019-05-08 03:00:00'),
(40688, 'Стейк\n                            свинячий на кості, охолоджений ТМ «М\'ясна весна» - 1 кг', '0', 146, 0, 'https://www.atbmarket.com/attachments/product/4/4/1/e/0/441e05d6a1c590d9fae4ae5f761b5a5a_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40689, 'Тушка курчат- бройлерів\n                            охолоджена ТМ «Наша Ряба» - 1 кг', '0', 59, 0, 'https://www.atbmarket.com/attachments/product/9/5/4/1/1/954113452ab11a6400ac3cab556068ea_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40690, 'Лосось\n                            стейк, с/м ТМ «Veladis» - 1 кг', '0', 341, 0, 'https://www.atbmarket.com/attachments/product/8/8/5/c/e/885cebe91cb013e5ea449786ad3569d8_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40691, 'LED-ліхтар\n                            налобний, тип живлення 3 шт. ААА (не входять до комплекту)', '0', 79, 0, 'https://www.atbmarket.com/attachments/product/0/6/1/d/0/061d00c3cfae4cb756028321b7d35061_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40692, 'Намет\n                            4-хмістний 2,3х2,3х1,35м', '0', 449, 0, 'https://www.atbmarket.com/attachments/product/3/5/2/a/b/352ab822f10dfe6e322206cab68c8f31_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40693, 'Гомілка курчати- бройлера\n                            «Делі» в маринаді, охолоджене ТМ «Наша Ряба» - 1 кг', '0', 62, 0, 'https://www.atbmarket.com/attachments/product/1/c/9/d/8/1c9d8cb49ad2d566243447f526dc3f77_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40694, 'Крило курчати- бройлера\n                            «Азіатське» в маринаді, охолоджене ТМ «Наша Ряба» - 1 кг', '0', 75, 0, 'https://www.atbmarket.com/attachments/product/b/c/5/7/7/bc57763aa2dc7e9c562f0648208ccd99_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40695, 'Сардельки\n                            «З сиром» варені ТМ «Своя Лінія»- 1 кг', '0', 126, 0, 'https://www.atbmarket.com/attachments/product/4/1/c/8/a/41c8af97929a3b9773014117f37e166d_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40696, 'Матрац\n                            надувний, 185х76х22 см - 1 шт', '0', 279, 0, 'https://www.atbmarket.com/attachments/product/c/2/9/1/3/c2913c3b2eb9e80cef45e4df1338bc6f_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40697, 'Подушка\n                            надувна, 44х28 см, кольори в асортименті - 1 шт', '0', 40, 0, 'https://www.atbmarket.com/attachments/product/f/7/a/c/3/f7ac385dbc25da50efbbd90bcac5cd0b_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40698, 'Рюкзак\n                            туристичний, 55 х 33 см (45 л),  тканина - Oxford, поліестер,  в асортименті - 1 шт', '0', 319, 0, 'https://www.atbmarket.com/attachments/product/8/f/c/0/5/8fc05d7fc0da259142113c0983ef61fd_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40699, 'Вугілля\n                            деревне для грилів  та камінів, в асортименті - 2,5 кг', '0', 70, 0, 'https://www.atbmarket.com/attachments/product/9/e/5/a/6/9e5a652a20b95fe024615688eb578719_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40700, 'Розпалювач\n                            багаття ТМ «Хімекспрес» - 0,5 л', '0', 20, 0, 'https://www.atbmarket.com/attachments/product/1/a/a/4/8/1aa4864c49f2652f2f5d75915551a18d_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40701, 'Решітка гриль\n                            32 х 24 х 63 см - 1 шт', '0', 79, 0, 'https://www.atbmarket.com/attachments/product/6/5/4/c/2/654c2bd061a548d505d745d68a3bb3db_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40702, 'Стіл\n                            складаний, 80х80х75см, МДФ, метал - 1 шт', '0', 499, 0, 'https://www.atbmarket.com/attachments/product/1/7/6/0/a/1760ac9d1b67ef7896f5f75ce2ed0439_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40703, 'Стілець\n                            складний 37x28x(33+35) см, метал + поліестер- 1 шт', '0', 199, 0, 'https://www.atbmarket.com/attachments/product/8/6/e/7/0/86e701c73c08d5c4fc8547a5847b9abb_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40704, 'Плед*\n                            фланель, 180х220см,  кольори в асортименті', '0', 249, 0, 'https://www.atbmarket.com/attachments/product/d/5/1/d/1/d51d10742ca4774891a99233f965b74b_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40705, 'Напій\n                            Вишня/Тропічні фрукти безалкогольний, соковий, негазований ТМ «Своя Лінія» - 1,5 л', '0', 15, 0, 'https://www.atbmarket.com/attachments/product/1/0/d/d/c/10ddc494a335bfb80f3e1301c66b5006_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40706, 'Нектар/ Сок\n                            Виноград-Яблуко/ Вишневий/ Мультифруктовий неосвітлений/ Яблуко-Полуниця ТМ «Наш Сік» - 1,93 л', '0', 30, 0, 'https://www.atbmarket.com/attachments/product/7/8/f/7/4/78f74002149eddbb47e128a36e589ad5_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40707, 'Напій\n                            Pepsi+Pepsi Black. сильногазований ТМ «Pepsi» - 2*2 л', '0', 41, 0, 'https://www.atbmarket.com/attachments/product/4/d/4/9/9/4d499f1daac7b52c307330fa3182a974_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40708, 'Чіпси\n                            картопляні зі смаком паприки/ сметани та цибулі/ крабу ТМ «Pringles» - 165 г', '0', 56, 0, 'https://www.atbmarket.com/attachments/product/8/c/5/7/a/8c57a75d06f669629352ae8f83851562_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40709, 'Чіпси\n                            зі смаком сметани та зелені/ крабу ТМ «Lay\'s» - 200 г', '0', 30, 0, 'https://www.atbmarket.com/attachments/product/9/d/0/0/4/9d00453eb874e6811dbf13ab931f5072_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40710, 'Приправа\n                            GRILL & BBQ «Мексиканські крильця»/ «Техаський стейк» ТМ «Приправка» - 30 г', '0', 10, 0, 'https://www.atbmarket.com/attachments/product/d/5/d/9/0/d5d90af5e3ea7b843014199f5d5e0552_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40711, 'Соус\n                            «Бургер» ТМ «Торчин» - 200 г', '0', 13, 0, 'https://www.atbmarket.com/attachments/product/8/9/c/5/5/89c559fa318229e494b93617be251f86_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40712, 'Набір \n                            кетчуп «Лагідний»,  соус «Тартар» ТМ «Своя Лінія» - 300/200 г', '0', 17, 0, 'https://www.atbmarket.com/attachments/product/0/a/d/2/9/0ad29aa6a15d3cda15a7449bc92f5398_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40713, 'Соус\n                            «Сацебелі»/  «Гриль» ТМ «Руна» - 485 кг', '0', 22, 0, 'https://www.atbmarket.com/attachments/product/9/a/a/c/4/9aac4c81815d868bd0c1beaaa8659f34_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40714, 'Майонез\n                            «Американський стиль», 53%  ТМ «Олком» - 360 г', '0', 17, 0, 'https://www.atbmarket.com/attachments/product/8/a/7/7/8/8a778cb48e74ff43981d5f2bf630be7e_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40715, 'Горішки арахісу\n                            смажені солоні ТМ «Розумний вибір» - 180 г', '0', 14, 0, 'https://www.atbmarket.com/attachments/product/0/e/9/7/9/0e979e8895cc518a38565dcd4ff179a9_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40716, 'Зефір\n                            «Барбекю» жувальний з ароматом ванілі ТМ «Своя Лінія» - 200 г', '0', 16, 0, 'https://www.atbmarket.com/attachments/product/5/3/d/0/f/53d0f36a2f85670e7163a865f77c295e_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40717, 'Ядра арахісу\n                            смажені солоні ТМ «Своя Лінія» - 120 г', '0', 11, 0, 'https://www.atbmarket.com/attachments/product/9/a/e/0/0/9ae00b8598fb16f03d59ebe0ce0d18a9_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40718, 'Дошка обробна\n                            складана «Note Cook», 19,5 х 12 см, пластик,  в асортименті- 1 шт', '0', 23, 0, 'https://www.atbmarket.com/attachments/product/2/5/d/3/1/25d31d58079c91bcfae16351601dc1e0_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40719, 'Рушники\n                            паперові, 2-шарові білі ТМ «Своя лінія» - 2 шт', '0', 18, 0, 'https://www.atbmarket.com/attachments/product/a/8/4/3/4/a8434117795df0d4c3f9be7e2e4857a3_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40720, 'Насіння соняшника \n                            несолоне/ підсолене обсмажене ТМ «Розумний вибір» - 135 г', '0', 9, 0, 'https://www.atbmarket.com/attachments/product/4/5/b/b/4/45bb46b81be92aee060d713b9a55d846_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40721, 'Морозиво\n                            Monaco Чорничний чізкейк/ Еклер-Брауні ріжок ТМ «Три Ведмеді» - 110/100 г', '0', 12, 0, 'https://www.atbmarket.com/attachments/product/f/4/5/1/4/f451447b7fd3a83547e7287a3c492782_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40722, 'Виріб м\'ясомісткий\n                            «Єгерська», н/к ТМ «Ковбасний ряд» - 420 г', '0', 27, 0, 'https://www.atbmarket.com/attachments/product/d/a/c/7/9/dac79a67b6cb172eb14bab03afe08601_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40723, 'Ковбаса\n                            «Єврейська», с/в ТМ «М\'ясна лавка» - 1 кг', '0', 178, 0, 'https://www.atbmarket.com/attachments/product/0/8/6/f/a/086fa88bc6a8d8ccff58288ef3b7c97e_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40724, 'Мило туалетне\n                            «Крем»/ «Лісові ягоди» ТМ «Fax» -  5х70 г', '0', 15, 0, 'https://www.atbmarket.com/attachments/product/d/7/6/4/4/d764473e23c69f4feac63bb8a61672fa_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40725, 'Щітка зубна\n                            Інтенсивне очищення, середньої жорсткості ТМ «Aquafresh» - 1 шт', '0', 30, 0, 'https://www.atbmarket.com/attachments/product/6/6/f/e/f/66fefe53ed3e7c4f50a2a28c8a58cc71_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40726, 'Паста зубна\n                            Family Освіжаюча-м\'ятна ТМ «Aquafresh» - 125 мл', '0', 23, 0, 'https://www.atbmarket.com/attachments/product/d/0/9/7/d/d097dbb2f2292f6d2e400c4df52095b7_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40727, 'Паста зубна\n                            Family Освіжаюча-м\'ятна ТМ «Aquafresh» - 100 мл', '0', 19, 0, 'https://www.atbmarket.com/attachments/product/9/a/e/2/3/9ae23685005937db1bdc21fe23f78055_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40728, 'Вода\n                            мінеральна негазована/ слабогазована ТМ «Моршинська» - 1,5 л', '0', 8, 0, 'https://www.atbmarket.com/attachments/product/a/c/9/a/7/ac9a7dcfb28cfa5f474357b21013b468_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40729, 'Засіб миючий синтетичний\n                            Морська свіжість для кольорових речей / Французький аромат, порошок автомат ТМ «Gala» - 3,5 кг', '0', 100, 0, 'https://www.atbmarket.com/attachments/product/c/d/f/8/1/cdf81636b1a82ef21a358cdb7895ae5d_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40730, 'Масло\n                            солодковершкове селянське, 73% ТМ «Волошкове поле»/  ТМ «ПМКК» - 200 г', '0', 30, 0, 'https://www.atbmarket.com/attachments/product/d/c/d/c/c/dcdccce7d238fbfae55f59fcb324ad95_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40731, 'Чай\n                            зeлeний листовий, китайский з аpоматом молока/ Пекое/ листовий, байховий китайский ТМ «De Luxe Foods&Goods Selected» - 100 г', '0', 24, 0, 'https://www.atbmarket.com/attachments/product/b/6/d/3/5/b6d350a536cabb0a919e9613719375f5_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40732, 'Чай\n                            з жасмином/чорний цейлонський середній лист з бергамотом  ТМ «De Luxe Foods&Goods Selected» - 100 г', '0', 30, 0, 'https://www.atbmarket.com/attachments/product/8/1/6/5/6/8165674ca210f45763fc51878772c586_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40733, 'Корм\n                            консерви для котів з м’ясом птиці/ кролика/ з яловичиною/ з рибою/   птиці, дичиною та морквою ТМ «Cat & Go» - 415 г', '0', 14, 0, 'https://www.atbmarket.com/attachments/product/e/4/d/b/d/e4dbd7983cd94a6c4f3e54c09bde9a11_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40734, 'Прокладки щоденні\n                            Camomile Normal ТМ «Naturella» - 52 шт', '0', 35, 0, 'https://www.atbmarket.com/attachments/product/5/c/a/8/5/5ca856af5726fff9a0b69e94f9836561_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40735, 'Прокладки гігієнічні\n                            Ultra Night/Ultra Super/ Ultra Normal plus Duo ТМ «Always» - 14/16/20 шт', '0', 38, 0, 'https://www.atbmarket.com/attachments/product/4/a/c/f/f/4acff261dcdd358195c8b87c1ebe86a6_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40736, 'Підгузники\n                            Active Baby Mini 2  ТМ «Pampers» - 66 шт', '0', 247, 0, 'https://www.atbmarket.com/attachments/product/4/5/4/f/f/454ffd6ebc05f9a67e223a194b9d3f72_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40737, 'Підгузники\n                            Active Baby  Midi 3/ Max 4/Junior 5 ТМ «Pampers» - 54/46/38 шт', '0', 270, 0, 'https://www.atbmarket.com/attachments/product/b/d/1/8/2/bd18260cebc6b0671dd37b2f7ef2b9ca_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40738, 'Шампунь/ Шампунь-бальзам\n                            Цитрусова свіжість для жирного волосся/  Основний догляд 2в1/ Ментол  2в1 проти лупи ТМ «Head&Shoulders»- 400 мл', '0', 74, 0, 'https://www.atbmarket.com/attachments/product/2/d/4/7/5/2d475f2424cb2bcadf58de88e5d9cd84_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40739, 'Засіб миючий для посуду\n                            Соковитий лимон/ Ніжні руки Ромашка та вітамін Е ТМ «Fairy»- 1 л', '0', 38, 0, 'https://www.atbmarket.com/attachments/product/9/1/5/0/7/9150737aa167eebef7e09e93b680eab8_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40740, 'Рулет\n                            свинячий фарширований, охолоджений ТМ «Глобино» - 1 кг', '0', 109, 0, 'https://www.atbmarket.com/attachments/product/8/1/b/6/d/81b6d6fa7ee430350088b8ff7ee37e88_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40741, 'Ковбаски для гриля\n                            «Мюнхенські», охолоджені ТМ «Глобино»/ ТМ «М\'ясна весна» - 1 кг', '0', 97, 0, 'https://www.atbmarket.com/attachments/product/9/5/f/0/7/95f075e251dc5d6fb9536b243326e3af_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40742, 'Форель\n                            філе-кусок слабосолена ТМ «Norven» - 130 г', '0', 96, 0, 'https://www.atbmarket.com/attachments/product/7/7/b/0/a/77b0a22601ccc8997f3c7cfe81d0ffb0_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40743, 'Креветки\n                            70/90 варено-морожені ТМ «Водный Мир»  - 400 г', '0', 63, 0, 'https://www.atbmarket.com/attachments/product/4/f/8/8/b/4f88b83841127286e4ee6ce833315bc6_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40744, 'Пресерви\n                            Оселедець, філе-шматочки в олії  ТМ «Своя Лінія» - 180 г', '0', 21, 0, 'https://www.atbmarket.com/attachments/product/c/0/3/1/1/c0311680ef29e42c636d29ac83055d0b_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40745, 'Сир напівтвердий\n                            Radamer 45% ТМ «SPOMLEK» - 200 г', '0', 48, 0, 'https://www.atbmarket.com/attachments/product/c/e/2/7/c/ce27c33fb548d2bc6757128531f080a7_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40746, 'Сир творожний\n                            Almette вершковий, 60%/ з травами, 57% ТМ «Hochland» - 150 г', '0', 31, 0, 'https://www.atbmarket.com/attachments/product/5/b/3/9/6/5b396a006e5c084413ac6c67798108d1_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40747, 'Ковбаса\n                            «Московська» с/к ТМ «Добров» - 1 кг', '0', 288, 0, 'https://www.atbmarket.com/attachments/product/8/e/1/2/f/8e12fafb9cf0786f84a1ffad741aaf4f_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40748, 'Ковбаса\n                            «Губернська» н/к  ТМ «М\'ясна лавка» - 420 г', '0', 45, 0, 'https://www.atbmarket.com/attachments/product/9/4/e/e/d/94eed29264aa577bd80a6f51f4ef48b6_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40749, 'Спред\n                            солодковершковий, 72% ТМ «Розумний вибір» - 400 г', '0', 21, 0, 'https://www.atbmarket.com/attachments/product/d/0/e/e/0/d0ee00b7de3b86ccc5a2c177a9dc3a60_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40750, 'Морозиво\n                            пломбір  ТМ «Белая Бяроза» - 0,7 кг', '0', 84, 0, 'https://www.atbmarket.com/attachments/product/1/5/d/1/f/15d1fe3cca6fe5a8a771c03bab80fa1a_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40751, 'Йогурт\n                            Полуниця/ Персик, 1,5% ТМ «Яготинський» - 400 г', '0', 15, 0, 'https://www.atbmarket.com/attachments/product/d/5/0/8/7/d5087531e695ce053eaa84d773596064_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40752, 'Кава\n                            арабiка мелена ТМ «Чорна Карта» - 230 г', '0', 42, 0, 'https://www.atbmarket.com/attachments/product/b/d/9/5/8/bd95860884ede9a89bc8ac1322abbc66_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40753, 'Чай\n                            «Голден Цейлон» чорний ТМ «GRACE» -  25 ф/п х 2 г', '0', 21, 0, 'https://www.atbmarket.com/attachments/product/2/3/1/c/a/231ca142b93b86cafdf797ae076a98df_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40754, 'Печиво\n                            Biscotti al Cereali Ricchi di Fibre Classico зерновое ТМ «Lazzaroni» - 300 г', '0', 33, 0, 'https://www.atbmarket.com/attachments/product/3/9/4/5/f/3945fc685edde320498fe7f356ae241a_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00');
INSERT INTO `product` (`product_id`, `title`, `weight`, `price`, `old_price`, `img`, `start`, `end`) VALUES
(40755, 'Тістечко бісквітне\n                            з бананово-йогуртовою начинкою ТМ «Ведмедик Барні»- 150 г', '0', 25, 0, 'https://www.atbmarket.com/attachments/product/1/0/5/1/9/105191c1c58f5eb883e70055cc069caa_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40756, 'Вафельний батончик\n                            «Рок-н-Рольчик» з ароматом «Крем-Брюлє»/ глазурований  ТМ «Своя Лінія» - 250 г', '0', 19, 0, 'https://www.atbmarket.com/attachments/product/9/f/2/9/e/9f29e93e846541417842d4be49eb3370_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40757, 'Драже горіхове\n                            Drops&Roll арахіс у цукрі/ з кунжутом ТМ «Своя Лінія» - 50 г', '0', 4, 0, 'https://www.atbmarket.com/attachments/product/c/c/1/8/9/cc189675ad493dc21b635dd9b4d9aae0_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40758, 'Сухі сніданки\n                            Мusli хрусткі фруктові з медом ТМ «Start» - 375 г', '0', 28, 0, 'https://www.atbmarket.com/attachments/product/3/8/5/a/6/385a696a4e1244f23d55ddec415a5c57_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40759, 'Крупа\n                            кус -кус с овощами ТМ «Trapeza» - 250 г', '0', 22, 0, 'https://www.atbmarket.com/attachments/product/6/8/e/8/1/68e8178f76cbc947ca3e3642f7d52cca_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40760, 'Батончик-мюслі\n                            Ве-Fit в асортименті (з кокосом, з чорницею) ТМ «Своя Лінія» - 40 г', '0', 4, 0, 'https://www.atbmarket.com/attachments/product/f/5/6/2/2/f562264ab37d06ec47a4dde60d4fa3b8_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40761, 'Оливки зелені\n                            Manzanilla, без кісточки ТМ «La Sota» - 420 г', '0', 38, 0, 'https://www.atbmarket.com/attachments/product/2/f/0/d/d/2f0dde5995f1973565f8854b9648993c_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40762, 'Консерви\n                            лосось атлантичний натуральний ТМ «Banga» - 230 г', '0', 35, 0, 'https://www.atbmarket.com/attachments/product/1/b/f/8/1/1bf81245589d80eebd3c167c6803ed6a_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40763, 'Консерви\n                            у томатному соусі ТМ «Banga» - 230 г', '0', 35, 0, 'https://www.atbmarket.com/attachments/product/9/4/c/c/a/94ccae55f89c9a084a0811d93dacd7fa_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40764, 'Кукурудза\n                            ніжна ТМ «De Luxe F&G Selected» - 340 г', '0', 19, 0, 'https://www.atbmarket.com/attachments/product/4/e/5/3/2/4e532f564026ec59bc81c93b153122b9_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40765, 'Гель для душу\n                            Kenyan Macadamia з оліями горіху макадамії та авокадо/ Night Temptation з екстрактом маракуйї та какао-маслом ТМ «Organic Shop» - 280 мл', '0', 44, 0, 'https://www.atbmarket.com/attachments/product/d/3/9/d/5/d39d532e4f5f3ec4d4a102a750344ce8_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40766, 'Засіб миючий синтетичний\n                            «Гірське джерело»/ Touch of Lenor Fresh порошок автомат  ТМ «Ariel» - 4 кг', '0', 200, 0, 'https://www.atbmarket.com/attachments/product/6/a/f/0/9/6af095613df2ab16767c37b07e924655_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40767, 'Прокладки щоденні\n                            Classic ТМ «Libresse» - 50 шт.', '0', 25, 0, 'https://www.atbmarket.com/attachments/product/2/7/1/9/6/27196ca914aea2fd53ecdea2fa22903b_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40768, 'Рукавички господарські\n                            з бавовняним напиленням зсередини (розм.S,M,L) ТМ «Своя Лінія» - 1 уп', '0', 14, 0, 'https://www.atbmarket.com/attachments/product/8/8/c/4/7/88c47da3732add7e5bccea9ff5089bf1_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40769, 'Засіб миючий синтетичний\n                            RIO Universal «Гірське джерело» порошок автомат ТМ «Своя Лінія» - 2,5 кг', '0', 55, 0, 'https://www.atbmarket.com/attachments/product/f/1/d/e/3/f1de3d597b75caea2fd3de0a3dd9d112_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00'),
(40770, 'Пом\'якшувач для тканин\n                            «Ароматерапія» концентрований, в асортименті/ «Небесна Свіжість» концентрований ТМ «Silan» - 0,925 л', '0', 48, 0, 'https://www.atbmarket.com/attachments/product/5/4/f/6/f/54f6f6e7ed155a20d5664a8bffc42bc6_295_235_f.jpg', '1970-01-01 02:00:00', '1970-01-01 02:00:00');

-- --------------------------------------------------------

--
-- Структура таблиці `product_to_category`
--

CREATE TABLE `product_to_category` (
  `product_id` int(11) NOT NULL,
  `category_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп даних таблиці `product_to_category`
--

INSERT INTO `product_to_category` (`product_id`, `category_id`) VALUES
(12, 40245),
(12, 40250),
(12, 40255),
(12, 40261),
(12, 40266),
(13, 40282),
(13, 40287),
(13, 40291),
(13, 40295),
(10, 40299),
(13, 40303),
(13, 40307),
(10, 40310),
(13, 40311),
(13, 40312),
(13, 40316),
(13, 40319),
(13, 40320),
(10, 40320),
(13, 40324),
(13, 40328),
(13, 40332),
(7, 40336),
(7, 40349),
(13, 40350),
(7, 40352),
(13, 40353),
(13, 40359),
(10, 40389),
(18, 40407),
(10, 40411),
(13, 40431),
(13, 40483),
(13, 40489),
(13, 40505),
(10, 40507),
(13, 40510),
(13, 40511),
(13, 40512),
(13, 40513),
(7, 40537),
(7, 40542),
(7, 40543),
(7, 40544),
(7, 40545),
(7, 40546),
(7, 40547),
(7, 40548),
(7, 40549),
(7, 40550),
(7, 40551),
(7, 40552),
(7, 40553),
(7, 40554),
(7, 40555),
(7, 40556),
(7, 40557),
(7, 40558),
(7, 40559),
(13, 40573),
(10, 40603),
(10, 40604),
(10, 40605),
(13, 40629),
(13, 40705),
(13, 40706),
(10, 40708),
(7, 40725),
(7, 40726),
(7, 40727),
(10, 40729),
(13, 40739),
(13, 40755),
(13, 40758),
(10, 40763),
(10, 40766),
(10, 40769);

-- --------------------------------------------------------

--
-- Структура таблиці `shop`
--

CREATE TABLE `shop` (
  `shop_id` int(11) NOT NULL,
  `description` text NOT NULL,
  `adress` text NOT NULL,
  `delivery_network_id` int(11) NOT NULL,
  `lat` double NOT NULL,
  `lng` double NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп даних таблиці `shop`
--

INSERT INTO `shop` (`shop_id`, `description`, `adress`, `delivery_network_id`, `lat`, `lng`) VALUES
(31, '', 'просп. Волі, 1', 2, 50.7473, 25.3265),
(32, '', 'просп. Грушевського, 2', 2, 50.7535, 25.3333),
(33, '', 'вул. Кравчука, 23', 2, 50.761, 25.3562),
(34, '', '№1085, вул. Конякіна 37-в', 1, 25.3556601, 50.7623605),
(35, '', '№1124, пр. Соборності, 11', 1, 25.3671113, 50.762616),
(36, '', '№1133, вул. Конякiна, 18а', 1, 25.356896, 50.770682),
(37, '', '№1134, ул. Бенделіані, 1', 1, 25.3077391, 50.7177666);

-- --------------------------------------------------------

--
-- Структура таблиці `trading`
--

CREATE TABLE `trading` (
  `trading_id` int(11) NOT NULL,
  `name` text NOT NULL,
  `img` text NOT NULL,
  `url` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Індекси збережених таблиць
--

--
-- Індекси таблиці `category`
--
ALTER TABLE `category`
  ADD PRIMARY KEY (`category_id`);

--
-- Індекси таблиці `delivery_network`
--
ALTER TABLE `delivery_network`
  ADD PRIMARY KEY (`delivery_network_id`);

--
-- Індекси таблиці `product`
--
ALTER TABLE `product`
  ADD PRIMARY KEY (`product_id`);

--
-- Індекси таблиці `shop`
--
ALTER TABLE `shop`
  ADD PRIMARY KEY (`shop_id`);

--
-- Індекси таблиці `trading`
--
ALTER TABLE `trading`
  ADD PRIMARY KEY (`trading_id`);

--
-- AUTO_INCREMENT для збережених таблиць
--

--
-- AUTO_INCREMENT для таблиці `category`
--
ALTER TABLE `category`
  MODIFY `category_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;
--
-- AUTO_INCREMENT для таблиці `delivery_network`
--
ALTER TABLE `delivery_network`
  MODIFY `delivery_network_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT для таблиці `product`
--
ALTER TABLE `product`
  MODIFY `product_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40771;
--
-- AUTO_INCREMENT для таблиці `shop`
--
ALTER TABLE `shop`
  MODIFY `shop_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT для таблиці `trading`
--
ALTER TABLE `trading`
  MODIFY `trading_id` int(11) NOT NULL AUTO_INCREMENT;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
